<?php
/**
 * @file
 * Forget password
 *
 * Complete documentation for this file is available online.
 * @see https://drupal.org/node/1728148
 */
/*
$options = array(
    'group'  => CSS_SYSTEM - 1,
    'weight' => -10,
  );
*/
drupal_add_js(drupal_get_path('theme','easyloan') . '/js/help.js');
drupal_add_css(drupal_get_path('theme','easyloan') . '/css/help.css');
?>
<div class="pg-help-main rrdcolor-dimgray-text p20bs">
  <div>
    <h1 class="h3">注册和登录</h1>
    <div>
      <h2 class="h4"><span>1. 如何成为好易贷注册用户？</span></h2>
      <dl>
        <dd>（1）进入好易贷首页，点击右上角“注册”按钮。</dd>
        <dd>（2）根据提示信息，填写您的用户名、手机号码、密码、验证码等信息，点击“免费注册”。</dd>
        <dd>（3）用户名为用户的展示昵称，一经注册后不可修改。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>2. 如何登录好易贷？</span></h2>
      <dl>
        <dd>（1）注册成为好易贷用户后，您就可以使用账号登录好易贷了。</dd>
        <dd>（2）进入好易贷首页，点击右上角“登录”按钮。</dd>
        <dd>（3）在登陆页面可以通过绑定的手机号码或绑定的邮箱登录。</dd>
      </dl>
    </div>      
    <div>
      <h2 class="h4"><span>3. 如何找回我的密码？</span></h2>
      <dl>
        <dd>如果您遗忘了密码，可以在网站用户登录页面，点击“忘记密码”按钮，选择绑定邮箱或注册手机号找回密码。</dd>
        <dd>（1）点击首页“登录”- 点击“忘记密码”。</dd>
        <dd>（2）选择使用绑定邮箱或注册手机号找回密码。</dd>
        <dd>（3）填写绑定邮箱或手机号。</dd>
        <dd>（4）发送验证码成功。</dd>
        <dd>（4）输入发送给您的验证码。</dd>
        <dd>（5）根据提示，输入新密码，点击确认后，重置密码成功，可使用新密码登录好易贷帐号。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>4. 如何修改密码？</span></h2>
      <dl>
        <dd>您注册时输入的密码可以是数字或者英文字母，对于英文字母我们同时设置了大小写的区分。注册后您可以随时在“我的好易贷”-“账户管理”-“安全信息”-“修改密码”中修改您所设定的密码。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>5. 如何设置密码更安全？</span></h2>
      <dl>
        <dd>（1）密码要保密且定期更改。</dd>
        <dd>（2）请使用较长、复杂的字母数字组合以提高密码强度，不要用生日等容易被别人猜中的密码。</dd>
        <dd>（3）如果使用了密码取回功能，请您及时删除我们发送给您的载有验证码的邮件。</dd>
        <dd>（4）请记住不要与任何人共享您的密码。如果您已经与他人共享了密码，我们强烈建议您尽快更改。</dd>
      </dl>
    </div>
  </div>
  <div>
    <h1 class="h3 mt15">我的好易贷</h1>
    <div>
      <h2 class="h4"><span>1. 什么情况下资金会被冻结？</span></h2>
      <dl>
        <dd>冻结金额指用户账户内不能自由支配的资金部分，包含投标冻结、提现冻结等类型。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>2. 为什么进行安全认证？</span></h2>
      <dl>
        <dd>为了保障用户资金的安全性和合同的有效性，好易贷要求所有理财人及借款人必须通过身份证绑定、手机绑定以及提现密码设置。安全认证的过程简单便捷，好易贷对于所有个人资料均作严格保密。</dd>
      </dl>
    </div>      
    <div>
      <h2 class="h4"><span>3. 如何进行安全认证？</span></h2>
      <dl>
        <dd>访问“我的好易贷”— “账户管理”—“安全信息”，即可进行安全认证。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>4. 如何取消好易贷的邮件和站内信的提醒？</span></h2>
      <dl>
        <dd>访问“我的好易贷”—“互动管理”—“通知设置”，即可修改。</dd>
      </dl>
    </div>
  </div>
  <div>
    <h1 class="h3 mt15">充值和提现</h1>
    <div>
      <h2 class="h4"><span>1. 有哪些方式可以给账户充值？</span></h2>
      <dl>
        <dd>可以通过网上银行或第三方支付进行账户充值。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>2. 如何申请开通网上银行？</span></h2>
      <dl>
        <dd>目前所有的商业银行都支持个人网银业务，您只需要携带有效身份证件，到当地您所持银行卡的发卡行任意营业网点，即可申请开通网上银行业务。</dd>
      </dl>
    </div>      
    <div>
      <h2 class="h4"><span>3. 如何给我的账户充值？</span></h2>
      <dl>
        <dd>（1）进入“我的好易贷”-“资金管理”-“充值”，选择充值方式，输入要充值的金额，点击充值按钮。</dd>
        <dd>（2）选择付款银行，点击确认无误按钮，按提示完成付款。</dd>
        <dd>（3）付款后，显示成功付款后，跳转到好易贷充值页面，显示充值成功。</dd>
        <dd>（4）您可以通过资金记录查看充值的金额及历史记录。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>4. 如何提取现金？</span></h2>
      <dl>
        <dd>您可以随时将您在“好易贷”账号中的可用余额申请提现到您现有的任何一家银行的账号上。</dd>
        <dd>注意：请提供申请提现的银行卡账号，并确保该账号的开户人姓名和您在好易贷上提供的身份证上的真实姓名一致，否则无法成功提现。</dd>
      </dl>
    </div>
    <div>
      <h2 class="h4"><span>5. 在申请取现时，如何填写正确的开户行支行名称？</span></h2>
      <dl>
        <dd>用户在申请取现时，一定要确保自己填写的开户行支行名称正确。</dd>
        <dd>一般的开户行支行名称都是由 xx银行+xx分行+xx支行 组成的。如：招商银行上海分行新客站支行</dd>
        <dd>如果用户不清楚开户行支行名称，可以打电话到当地所在银行的营业网点询问或者登录该银行网站查找。</dd>
       </dl>
    </div>
    <div>
      <h2 class="h4"><span>6. 为什么我申请取现失败？</span></h2>
      <dl>
        <dd>造成您取现失败的原因可能有以下几种：</dd>
        <dd>（1）好易贷账号未绑定本人身份证</dd>
        <dd>（2）银行开户行信息错误</dd>
        <dd>（5）银行账号/户名错误，或是账号和户名不符</dd>
        <dd>（4）使用信用卡提现</dd>
        <dd>（5）银行账户冻结或正在办理挂失</dd>
        <dd>如果遇到以上情况，我们会在收到支付机构转账失败的通知后解除您的资金冻结（手续费不退还），请您不必担心资金安全。</dd>
      </dl>
    </div>
  </div>
</div>